
function StrengthSection(){
    return <>
        <section className="strength__section">
            <div className="container">
                <h2>Почему стоит выбрать таможенного брокера Балткомплект</h2>
                <div className="flex-container">
                    <div className="strength__content_elem">
                        <h3>Низкие цены на услуги</h3>
                        <p>Объемы позволяют нам найти наиболее экономичный и эффективный способ реализации вашего
                            запроса в любой из сфер таможенного сопровождения</p>
                    </div>
                    <div className="strength__content_elem">
                        <h3>Клиентоориентированность</h3>
                        <p>Наши менеджеры профессионалы и всегда на связи. Подробно опишут зачем нужны те
                            или иные затраты и помогут, как с перевозкой сложных грузов, так и с таможенным оформлением.</p>
                    </div>
                    <div className="strength__content_elem">
                        <h3>Индивидуальный подход </h3>
                        <p>У каждого нашего клиента есть личный менеджер, который всегда на связи и контролирует весь
                            процесс таможенного сопровождения</p>
                    </div>
                    <div className="strength__content_elem">
                        <h3>Оперативность всех работ</h3>
                        <p>Выпуск деклараций в день подачи. Помощь в подготовке всей документации. Работаем 24/7.</p>
                    </div>
                </div>
            </div>
        </section>
        </>
}
export {StrengthSection}